Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-236.html.tmx
Source language: nob
Languages: sme

source: Sametingets valgmanntall 2005
sme: 2005 Sámedikki jienastuslohku

source: Sametingets valgmanntall fra 2005 var på 12 538 personer .
sme: Sámedikki jienastuslogus 2005:s ledje 12 538 olbmo .

source: Dette danner grunnlaget for mandatfordelingen i valgkretsene for valget i 2009 .
sme: Dasa vuođđuduvvo áirrasjuohku válgabiirriin jagi 2009 válggas .

source: Samemanntallet - statistikk Sametingets valgmanntall ved valget i 2005 fordelt på valgkretser og kommuner .
sme: Sámedikki válgajienastuslogu juohkáseapmi 2005 válggas válgabiirriid ja gielddaid gaskka .

source: Figuren viser også samemanntallet ved tidligere valg fordelt på valgkretser .
sme: Govus čájeha maiddái movt sámi jienastuslohku lea juohkásan ovddit válggain válgabiirriid gaskka .

source: Trykk på figuren for å gjøre den større .
sme: Deaddil govvosa stuoridan dihte dan .

source: Størst økning fra 2001 til 2005 var i Alta / Kvalsund Nord-Troms , Midt-Troms og Sør-Norge .
sme: Jienastuslohku stuorui 2001 rájes 2005 rádjai eanemusat Álttá / Fálesnuori Davvi-Romssa , Gaska-Romssa ja Mátta Norgga válgabiirriin

source: Publisert av Roy Amundsen .
sme: Almmuhan Roy Amundsen .

source: Sist endret 10.06.2009
sme: Maŋimustá rievdaduvvon 10.06.2009

source: Filer
sme: Fiillat

source: 1 Varanger
sme: 1 Várjjat

source: 2 Tana
sme: 2 Deatnu

source: 3 Karasjok
sme: 3 Kárášjohka

source: 4 Kautokeino
sme: 4 Guovdageaidnu

source: 5 Porsanger
sme: 5 Porsáŋgu

source: 6 Alta / Kvalsund
sme: 6 Áltá / Fálesnuorri

source: 7 Nord-Troms
sme: 7 Davvi-Romsa Nord-Troms

source: 8 Midt-Troms
sme: 8 Gaska-Romsa

source: 9 Sør-Troms
sme: 9 Lulli-Romsa

source: 10 Nordre Nordland
sme: 10 Davvi Nordlánda

source: 11 Midtre Nordland
sme: 11 Gaska Nordlánda

source: 12 Sørsameområdet
sme: 13 Lulli-Norga
